**Resultado do Apply (PR #5)**
```

Terraform used the selected providers to generate the following execution
plan. Resource actions are indicated with the following symbols:
  + create

Terraform will perform the following actions:

  # aws_ssm_parameter.example will be created
  + resource "aws_ssm_parameter" "example" {
      + arn            = (known after apply)
      + data_type      = (known after apply)
      + has_value_wo   = (known after apply)
      + id             = (known after apply)
      + insecure_value = (known after apply)
      + key_id         = (known after apply)
      + name           = (known after apply)
      + region         = "us-east-1"
      + tags_all       = (known after apply)
      + tier           = (known after apply)
      + type           = "String"
      + value          = (sensitive value)
      + version        = (known after apply)
    }

  # random_id.this will be created
  + resource "random_id" "this" {
      + b64_std     = (known after apply)
      + b64_url     = (known after apply)
      + byte_length = 2
      + dec         = (known after apply)
      + hex         = (known after apply)
      + id          = (known after apply)
    }

Plan: 2 to add, 0 to change, 0 to destroy.

Changes to Outputs:
  + parameter_name = (known after apply)
  + region         = "us-east-1"
random_id.this: Creating...
random_id.this: Creation complete after 0s [id=rdg]
aws_ssm_parameter.example: Creating...
aws_ssm_parameter.example: Creation complete after 0s [id=/poc-atlantis-actions-michelle/pr-5-add8]

Apply complete! Resources: 2 added, 0 changed, 0 destroyed.

Outputs:

parameter_name = "/poc-atlantis-actions-michelle/pr-5-add8"
region = "us-east-1"
```
<!-- Sticky Pull Request Commentterraform-apply -->